<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN" "http://www.w3.org/TR/html4/strict.dtd">
<html><head><title>&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1072;&#1081;&#1090; &#1096;&#1082;&#1086;&#1083;&#1099; &#8470; 1 &#1075;. &#1044;&#1086;&#1083;&#1075;&#1086;&#1087;&#1088;&#1091;&#1076;&#1085;&#1086;&#1075;&#1086;</title>



  

  
  
  <link rel="stylesheet" type="text/css" href="maket.css"></head><body>
<div id="container">
<div id="header">
<h2><b><span style="font-size: 40pt; font-family: Gabriola;"><span style="color: rgb(0, 102, 0);">&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081;
&#1089;&#1072;&#1081;&#1090; &#1096;&#1082;&#1086;&#1083;&#1099; &#8470; 1 &#1075;. &#1044;&#1086;&#1083;&#1075;&#1086;&#1087;&#1088;&#1091;&#1076;&#1085;&#1099;&#1081;</span></span></b></h2>
</div>
<div id="navigation">
<table style="width: 906px; height: 70px; text-align: left; margin-left: auto; margin-right: auto;" id="menu">
  <tbody>
    <tr>
      <td><a href="index.html" title="">&#1043;&#1083;&#1072;&#1074;&#1085;&#1072;&#1103;</a></td>
      <td><a href="#" title="">&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1088;&#1091;&#1078;&#1086;&#1082; "&#1042; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1080; &#1089;
&#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;"</a></td>
      <td><a href="#" title="">&#1042;&#1077;&#1073;-&#1082;&#1074;&#1077;&#1089;&#1090;</a></td>
      <td><a href="Ecocalendar.html" title="">&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1082;&#1072;&#1083;&#1077;&#1085;&#1076;&#1072;&#1088;&#1100;</a></td>
    </tr>
  </tbody>
</table>
</div>
<div id="sidebar">
<table style="text-align: left; margin-left: auto; margin-right: auto; width: 184px; height: 431px;" id="menu">
  <tbody>
    <tr>
      <td style="text-align: center;"><a href="#" title="">&#1069;&#1082;&#1086;&#1091;&#1088;&#1086;&#1082;&#1080;</a></td>
    </tr>
    <tr>
      <td style="text-align: center; vertical-align: middle;"><a href="#" title="">&#1052;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;<br>
</a></td>
    </tr>
    <tr>
    </tr>
    <tr>
      <td style="text-align: center; vertical-align: middle;"><a href="Materials.html" title="">&#1052;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099;</a></td>
    </tr>
    <tr>
    </tr>
    <tr>
      <td style="text-align: center;"><a href="https://vk.com/public167042613"><img style="border: 0px solid ; width: 60px; height: 60px;" src="VK_Logo-768x768.png" alt=""></a></td>
    </tr>
    <tr>
    </tr>
    <tr>
      <td style="text-align: center;"><a href="https://firstschool.site"><img style="border: 0px solid ; width: 60px; height: 60px;" src="logo-shkola-1.png" alt=""></a></td>
    </tr>
  </tbody>
</table>
<br>
</div>
<div id="content">

<h2 style="text-align: justify;"><img style="border: 1px solid ; width: 337px; height: 253px; color: rgb(0, 153, 0);" alt="" src="fasad.jpg" align="left" hspace="10"><span class="color_34" style="border: 0px none ; margin: 0px; padding: 0px; background: transparent none repeat scroll 0px 50%; outline-color: invert; outline-style: none; outline-width: 0px; vertical-align: baseline; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial; color: rgb(0, 102, 0);"><span style="border: 0px none ; margin: 0px; padding: 0px; background: transparent none repeat scroll 0px 50%; outline-color: invert; outline-style: none; outline-width: 0px; vertical-align: baseline; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial;"><span style="border: 0px none ; margin: 0px; padding: 0px; background: transparent none repeat scroll 0px 50%; outline-color: invert; outline-style: none; outline-width: 0px; vertical-align: baseline; -moz-background-clip: -moz-initial; -moz-background-origin: -moz-initial; -moz-background-inline-policy: -moz-initial;">&#1052;&#1099;
&#1087;&#1088;&#1080;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084; &#1042;&#1072;&#1089;, &#1087;&#1086;&#1089;&#1077;&#1090;&#1080;&#1090;&#1077;&#1083;&#1080; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1089;&#1072;&#1081;&#1090;&#1072;, &#1085;&#1072; &#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1094;&#1072;&#1093; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1089;&#1072;&#1081;&#1090;&#1072; &#1096;&#1082;&#1086;&#1083;&#1099; &#8470; 1 &#1075;. &#1044;&#1086;&#1083;&#1075;&#1086;&#1087;&#1088;&#1091;&#1076;&#1085;&#1099;&#1081;!</span></span></span> <small><span style="color: rgb(0, 102, 0);"><big>&#1044;&#1072;&#1085;&#1085;&#1099;&#1081;
&#1089;&#1072;&#1081;&#1090; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085; &#1076;&#1083;&#1103; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1101;&#1082;&#1086;&#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1086;&#1074;, &#1076;&#1086;&#1089;&#1090;&#1080;&#1078;&#1077;&#1085;&#1080;&#1081; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086;
&#1082;&#1088;&#1091;&#1078;&#1082;&#1072; "&#1042; &#1075;&#1072;&#1088;&#1084;&#1086;&#1085;&#1080;&#1080; &#1089;&nbsp; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1086;&#1081;", &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1077;&#1081; &#1086; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1084;&#1099;&#1093;
&#1084;&#1077;&#1088;&#1086;&#1087;&#1088;&#1080;&#1103;&#1090;&#1080;&#1103;&#1093;.</big></span></small></h2>
<br>
<h3 style="text-align: center;"><big><span style="color: rgb(102, 102, 0);"><span style="text-decoration: underline;">&#1053;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;</span></span></big></h3>
<div style="text-align: justify;">
<h4 style="text-decoration: underline; color: rgb(0, 102, 0);"><big>22 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2019 &#1075;&#1086;&#1076;:</big></h4>
<big>22 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; &#1086;&#1090;&#1084;&#1077;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;-&#1047;&#1077;&#1084;&#1083;&#1080;<br>
"&#1052;&#1072;&#1090;&#1100;-&#1047;&#1077;&#1084;&#1083;&#1103;" &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1086;&#1073;&#1097;&#1077;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1099;&#1084; &#1085;&#1072;&#1079;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1099; &#1047;&#1077;&#1084;&#1083;&#1103; &#1074; &#1088;&#1103;&#1076;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;
&#1080; &#1088;&#1077;&#1075;&#1080;&#1086;&#1085;&#1086;&#1074;, &#1095;&#1090;&#1086; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1077;&#1090; &#1074;&#1079;&#1072;&#1080;&#1084;&#1086;&#1079;&#1072;&#1074;&#1080;&#1089;&#1080;&#1084;&#1086;&#1089;&#1090;&#1100;, &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1084;&#1077;&#1078;&#1076;&#1091;
&#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;&#1086;&#1084;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1078;&#1080;&#1074;&#1099;&#1084;&#1080; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1080; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1074;&#1089;&#1077;
&#1085;&#1072;&#1089;&#1077;&#1083;&#1103;&#1077;&#1084;. <br>
&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1052;&#1072;&#1090;&#1077;&#1088;&#1080;-&#1047;&#1077;&#1084;&#1083;&#1080; &#1087;&#1088;&#1080;&#1079;&#1074;&#1072;&#1085; &#1085;&#1072;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1080;&#1079; &#1085;&#1072;&#1089;
&#1086;&#1073;&#1103;&#1079;&#1072;&#1085; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084; &#1085;&#1072;&#1096;&#1077;&#1081; &#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1077; &#1080; &#1077;&#1077; &#1101;&#1082;&#1086;&#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1084;. <br>
&#1052;&#1099; &#1086;&#1089;&#1090;&#1072;&#1085;&#1077;&#1084;&#1089;&#1103; &#1074; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080; &#1083;&#1080;&#1073;&#1086; &#1082;&#1072;&#1082; &#1087;&#1086;&#1082;&#1086;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1080;&#1083;&#1086; &#1089;&#1074;&#1086;&#1081; &#1076;&#1086;&#1084; -
&#1087;&#1083;&#1072;&#1085;&#1077;&#1090;&#1091; &#1047;&#1077;&#1084;&#1083;&#1103;, &#1083;&#1080;&#1073;&#1086; &#1082;&#1072;&#1082; &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1072;&#1082;&#1086;&#1085;&#1077;&#1094;-&#1090;&#1086; &#1085;&#1072;&#1091;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100; &#1077;&#1077; &#1073;&#1077;&#1088;&#1077;&#1095;&#1100; &#1080;
&#1091;&#1074;&#1072;&#1078;&#1072;&#1090;&#1100;. &#1059; &#1085;&#1072;&#1089; &#1077;&#1089;&#1090;&#1100; &#1074;&#1089;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1085;&#1072;&#1095;&#1072;&#1090;&#1100; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091;&#1078;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;,
&#1080; &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1078;&#1077;&#1084; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1086;&#1090;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1101;&#1090;&#1086; &#1085;&#1072; &#1079;&#1072;&#1074;&#1090;&#1088;&#1072;.</big>
<h4 style="text-decoration: underline; color: rgb(204, 0, 0);"><big>15 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103; 2019 &#1075;&#1086;&#1076;:</big></h4>
<big>15 &#1072;&#1087;&#1088;&#1077;&#1083;&#1103;, &#1074; &#1088;&#1072;&#1084;&#1082;&#1072;&#1093; &#1086;&#1073;&#1097;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1080;&#1093; &#1076;&#1085;&#1077;&#1081; &#1079;&#1072;&#1097;&#1080;&#1090;&#1099; &#1086;&#1090; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081;
&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1099;&#1083; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1105;&#1085; &#1101;&#1082;&#1086;&#1091;&#1088;&#1086;&#1082; &#1044;&#1077;&#1085;&#1100; &#1076;&#1086;&#1073;&#1088;&#1099;&#1093; &#1076;&#1077;&#1083;: &#1091;&#1095;&#1080;&#1084;&#1089;&#1103; &#1091;&#1084;&#1077;&#1085;&#1100;&#1096;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1081;
&#1069;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1077;&#1076; &#1085;&#1072; &#1047;&#1077;&#1084;&#1083;&#1077;, &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1105;&#1085;&#1085;&#1099;&#1081; &#1044;&#1085;&#1102; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081;.
&#1062;&#1077;&#1083;&#1100;&#1102; &#1101;&#1090;&#1086;&#1075;&#1086; &#1101;&#1082;&#1086;&#1091;&#1088;&#1086;&#1082;&#1072; &#1073;&#1099;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1085;&#1072;&#1085;&#1080;&#1081; &#1080;
&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1082;&#1091;&#1083;&#1100;&#1090;&#1091;&#1088;&#1099; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1080;&#1093; &#1086;
&#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080; &#1076;&#1077;&#1083; &#1074; &#1086;&#1073;&#1083;&#1072;&#1089;&#1090;&#1080; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1073;&#1077;&#1079;&#1086;&#1087;&#1072;&#1089;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1086; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1080;
&#1086;&#1082;&#1088;&#1091;&#1078;&#1072;&#1102;&#1097;&#1077;&#1081; &#1089;&#1088;&#1077;&#1076;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077; &#1080; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1082;&#1072; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074;, &#1091;&#1084;&#1077;&#1102;&#1097;&#1080;&#1093;
&#1084;&#1099;&#1089;&#1083;&#1080;&#1090;&#1100; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;. &#1070;&#1085;&#1072;&#1088;&#1084;&#1077;&#1081;&#1094;&#1099; &#1050;&#1086;&#1095;&#1077;&#1088;&#1086;&#1074;&#1072; &#1056;&#1091;&#1089;&#1083;&#1072;&#1085;&#1072; &#1080; &#1060;&#1080;&#1083;&#1080;&#1087;&#1087; &#1041;&#1099;&#1082;&#1086;&#1074;
&#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1083;&#1080; &#1091;&#1095;&#1072;&#1097;&#1080;&#1084;&#1089;&#1103; 5-7 &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074; &#1086;&#1073; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#1093;, &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086;
&#1090;&#1072;&#1082;&#1086;&#1077; &#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1089;&#1083;&#1077;&#1076; &#1080; &#1082;&#1072;&#1082; &#1077;&#1075;&#1086; &#1088;&#1072;&#1089;&#1089;&#1095;&#1080;&#1090;&#1072;&#1090;&#1100;. &#1069;&#1082;&#1086;&#1083;&#1080;&#1076;&#1077;&#1088; &#1096;&#1082;&#1086;&#1083;&#1099; &#1050;&#1091;&#1090;&#1080;&#1083;&#1080;&#1085;
&#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; &#1087;&#1088;&#1086;&#1074;&#1105;&#1083; &#1086;&#1087;&#1088;&#1086;&#1089; &#1089;&#1088;&#1077;&#1076;&#1080; 120 &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1096;&#1082;&#1086;&#1083;&#1099; &#1087;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1102;
&#1101;&#1082;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1083;&#1077;&#1076;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1076;&#1089;&#1095;&#1077;&#1090;&#1072; &#1074;&#1099;&#1103;&#1089;&#1085;&#1080;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1074; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1084; &#1085;&#1072;
&#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1091;&#1095;&#1077;&#1085;&#1080;&#1082;&#1072; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1086;&#1082;&#1086;&#1083;&#1086; 2,6 &#1075;&#1075;&#1072; (&#1075;&#1083;&#1086;&#1073;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1077;&#1082;&#1090;&#1072;&#1088;&#1086;&#1074;).
&#1054;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;&#1089;&#1100;, &#1095;&#1090;&#1086; &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1089;&#1090;&#1072;&#1090;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1096;&#1082;&#1086;&#1083;&#1100;&#1085;&#1099;&#1081; &#1101;&#1082;&#1086;&#1089;&#1083;&#1077;&#1076; &#1085;&#1080;&#1078;&#1077;
&#1086;&#1073;&#1097;&#1077;&#1088;&#1086;&#1089;&#1089;&#1080;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; (4,4 &#1075;&#1075;&#1072;), &#1085;&#1086; &#1085;&#1072;&#1084; &#1077;&#1097;&#1105; &#1077;&#1089;&#1090;&#1100;, &#1082;&#1091;&#1076;&#1072; &#1089;&#1090;&#1088;&#1077;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103;.</big></div>
</div>
<div id="clear"> </div>
<div id="footer"><big><small>&#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1090;&#1086;&#1088; &#1080; &#1089;&#1086;&#1079;&#1076;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089;&#1072;&#1081;&#1090;&#1072;</small></big><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a><a href="Materials.html"><span style="font-weight: bold; color: rgb(102, 102, 102);"><span style="font-weight: bold;"><span style="text-decoration: underline;"></span></span></span></a>:
&#1050;&#1091;&#1090;&#1080;&#1083;&#1080;&#1085; &#1044;&#1084;&#1080;&#1090;&#1088;&#1080;&#1081; </div>
</div>

</body></html>